
/* Class = "NSTextFieldCell"; title = "Create a Markdown document that can be viewed and edited with all  applications supporting the Markdown document format."; ObjectID = "CHe-GJ-6yj"; */
"CHe-GJ-6yj.title" = "Create a Markdown document that can be viewed and edited with all  applications supporting the Markdown document format.";
